/* NSButton (Enable JavaScript in internal browser) : <title:Enable JavaScript in internal browser> (oid:8) */
"Enable JavaScript in internal browser" = "Attiva JavaScript nel browser interno";

/* NSTextField (The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting. ) : <title:The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting.
> (oid:7) */
"The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting.\n" = "Le impostazioni qui non dovrebbero essere modificate per il normale uso di Vienna. Fai riferimento all'Aiuto per dettagli su ciascuna impostazione.\n";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Window";

